<template>
<div>
    <h3>公司介绍</h3>
    <p>黑龙江渡一信息技术开发有限公司</p>
    <p>黑龙江渡一信息技术开发有限公司(简称“渡一”)，创立于2016年初，联合创始人均来自国内一线互联网企业，注册资本 700万元，总部位于具有东方小巴黎之称的哈尔滨，目前计划在北京、上海设立分支机构。
    “渡一”旗下业务板块涵盖IT教育、自媒体运营、新媒体推广以及T技术咨询与服务，其中IT教育业务辐射范围已至中国大陆、中国台湾省，美国，加拿大，澳洲等国家和地区；我司已与腾讯课堂、网易云课堂、爱奇艺、51CTO、ccTalk达成深度战略合作，并将塑造多元化的IT教育形式列入企业发展的长期规划中。
    目前，公司设有研发部、教学部、教务部、线上营销部、线下事业部、网络运营部、财务部、人资行政部等部门；公司团队规模正向百人迈进，员工100%具备大学学历，来自国内一线互联网企业的管理人员与技术人员占比30%，公司工作氛围融洽，精神面貌积极向上。
     公司经营管理体系完备、业务运营模式卓越、规章制度健全、薪酬福利优越；我们重视优化人才发展环境，培育员工，助力员工持续成长，公司不定期组织各类团建活动，增进彼此交流，丰富员工的业余文化生活。
    “渡一”致力于成为中国IT教育行业的领军企业，引领行业发展与改善，秉持“育人为渡，经久如一”之理念服务用户，基于IT教育行业贡献社会。
    </p>
    <p>值此“渡一”发展壮大之际，热忱期盼各界有识之士加入我们，携手并进，共襄盛举！</p>
    <p>如果你志存高远，我们是你历久坚固的基石！</p>
    <p>如果你梦想翱翔，我们是你扶摇而上的羽翼！</p>
    <p>如果你静谧慎独，我们是你温馨宁静的港湾！</p>
    <p>让知识在传播中产生价值，让技术在分享中得以传承。</p>
</div>
</template>

<script>
export default {}

</script>

<style scoped>
  h3{
    margin-top:15px;
  }
   p{
       line-height: 40px;
       text-indent: 2em;
   }
</style>